/* 
  schema.strings
  Hype

  Created by Ryan Nielsen on 2/11/13.
  Copyright (c) 2013 Tumult Inc. All rights reserved.
*/







"com_tumult_hype_sceneCount" = "场景数";
"com_tumult_hype_sceneCount.description" = "Hype 文稿中的场景数。";
"com_tumult_hype_sceneNames" = "场景名称";
"com_tumult_hype_sceneNames.description" = "Hype 文稿中所有场景的名称。";
"com_tumult_hype_timelineNames" = "时间线名称";
"com_tumult_hype_timelineNames.description" = "Hype 文稿中所有时间线的名称。";
"com_tumult_hype_elementNames" = "元素名称";
"com_tumult_hype_elementNames.description" = "Hype 文稿中所有元素的名称。";
"com_tumult_hype_resourceNames" = "资源名称";
"com_tumult_hype_resourceNames.description" = "Hype 文稿中所有资源的名称。";